INSERT INTO `product_info` VALUES ('123', '棒棒糖', 11.23, 10, '不二家的', NULL, 1, '2019-06-04 15:20:17', '2019-06-04 15:20:30', 0);
INSERT INTO `product_info` VALUES ('123456', '皮蛋粥', 1.20, 40, '好吃的皮蛋粥', 'http://xxx.com', 2, '2019-06-05 16:33:19', '2019-06-05 17:08:04', 1);
INSERT INTO `product_info` VALUES ('124', '南方黑芝麻糊', 23.50, 20, '香味十足', NULL, 1, '2019-06-05 11:52:35', '2019-06-05 11:52:35', 0);
INSERT INTO `product_info` VALUES ('1245', '窝窝头', 23.50, 20, '香味十足', NULL, 1, '2019-06-05 14:20:23', '2019-06-05 14:20:23', 0);
